/* Above average */
"Above average" = "Выше среднего";

/* Average */
"Average" = "Среднее";

/* Awful */
"Awful" = "Очень плохо";

/* Below average */
"Below average" = "Ниже среднего";

/* Excellent */
"Excellent" = "Отлично";

/* Good */
"Good" = "Хорошо";

/* Poor */
"Poor" = "Плохо";

/* Very good */
"Very good" = "Очень хорошо";

